<?php

return [
    'whyustitle'=>'لمذا نحن',
    'schoolname'=>'سبل النجاح الخاصة',
    'Ourphilosophy'=>'فلسفتنا',
    'Ourmission'=>'مهمتنا',
    'Ourvission'=>'رؤيتنا',
    'Keyofsuccess'=>'مفتاح النجاح',
    'Ourphilosophybody'=>'تهدف مدرسة سبل النجاح الخاصة إلى تطوير رغبة لدى كل من طلابنا في التعلم مدى الحياة حتى يصبحوا أعضاء مهمين في المجتمع. تولي المدرسة أهمية كبيرة لتعليم الطلاب كيفية العيش مع الآخرين ونشجع الإبداع ونؤيد فلسفة "مراعاة مشاعر الآخرين في جميع الأوقات',
    'Ourvissionbody'=>'تتمثل رؤيتنا في تطوير أفراد يتمتعون بالثقة في النفس ويتسمون بالمسؤولية ويتطلعون إلى تحقيق إمكاناتهم الكاملة. سنفعل ذلك من خلال توفير بيئة تعليمية مرحبة وسعيدة وآمنة وداعمة يتساوى فيها الجميع ويتم الاحتفال بجميع الإنجازات.',
    'Ourmissionbody'=>'مهمتنا هي توفير تعليم عالي الجودة ورعاية الأطفال في بيئة آمنة ومحترمة وشاملة تبني أساسًا للتعلم مدى الحياة.',
    'Keyofsuccessbody'=>'التعليم هو هدية توسيع العقل يمكن أن توسع آفاقك وتثري حياتك. ولكن هناك أسباب أخرى ذات صلة بالحصول على التعليم أيضًا. يمكن أن يساعدك حقًا في اقتحام صناعات جديدة ، وأن تؤخذ على محمل الجد ويعزز ثقتك بشكل عام. قد تكون الأيام الطويلة في المكتبة أو الدراسة في المنزل على جهاز الكمبيوتر المحمول الخاص بك صعبة ، ولكنك ستتعلم الكثير من المهارات التي تعزز حياتك ، والتي يمكن نقلها بين المهام ، والتي ستكون معك إلى الأبد.',
    'about' => 'مدرسة سبل النجاح الخاصة بالوادي وملحقتها بدائرة الدبيلة مدرسة تربوية تعليمية معتمدة من طرف وزارة التربية الوطنية وذلك بمقتضى:
    قرار رقم 63 مؤرخ في 01 جمادى الأول 1426 الموافق 08 جوان 2005 
    قرار رقم 144 مؤرخ في 09 ذي الحجة 1436 الموافق 23 سبتمبر 2015 يتضمن إنشاء مؤسسة التربية والتعليم الخاصة المسماة "سبل النجاح" الكائنة بحي الرمال الوادي وملحقتها الكائنة ببلدية الدبيلة.
     تستقبل المدرسة جميع الاطوار التعليمية: التربية التحضيرية ـ التعليم الابتدائي ـ التعليم المتوسط ـ  التعليم الثانوي.
    تعطى الدروس وفق المناهج والبرامج المسطرة من طرف الوصاية وتحت اشراف مجموعة من خيرة الأساتذة ذوي الخبرة في الميدان. 
    توفر المدرسة كل المرافق التربوية و العلمية التي من شأنها تحقيق أفضل النتائج المدرسية .
    تساهم في تقليص التسرب المدرسي من اجل حماية شبابنا من الانحراف وأيضا من اجل انشاء جيل ذو كفاءات عالية في المجال التكويني والعلمي .
    ',

    'welcome' =>'مرحبًا بكم في مدرسة سبل النجاح الخاصة ، وهي مجتمع تعليمي ملتزم بوضع توقعات ومعايير عالية لجميع الطلاب. تقع على عاتق مدرستنا مسؤولية رعاية بيئة تشجع الطلاب على أن يكونوا متحمسين للتعلم ، وتتحدىهم ليكونوا في أفضل حالاتهم ، وتحتفي بكل طفل كفرد. نؤمن بأن الشراكة القوية بين المنزل والمدرسة أمر حيوي لنجاح طلابنا. تعمل الجهود التعاونية لموظفينا وأولياء الأمور المتفانين والموهوبين بشكل لا يصدق إلا على تعزيز التجربة الأولية لأطفالنا. هدفنا هو رعاية صحية.',
    'team' => 'الفريق الاداري',
    'abouttitle' => 'حول الموقع',





];
