<?php

return [
    'contacnos'=>'اتصل بنا',

    'contactinfo'=>'معلومات الاتصال',
    'sobolnajah'=>'مدرسة سبل النجاح الخاصة الوادي',
    'sobolnajahdbila'=>'مدرسة سبل النجاح الخاصة الدبيلة',

    'fax'=>'فاكس',
    'follow'=>'تابعنا',
    'Getintouch'=>'ابقى على تواصل',
    'firstname'=>'االسم',
    'lastname'=>'اللقب',
    'email'=>'البريد الالكتروني',
    'phone'=>'رقم الهاتف',
    'subject'=>'الموضوع',
    'message'=>'الرسالة',
    'sendmessage'=>'ارسال',
    'youremail'=>'بريدك الالكتروني',
    'phone1'=>'07.77.15.50.30',
    'phone2'=>'06.63.15.46.63',
    'phone3'=>'06.75.58.08.99',
    'phone4'=>'06.63.15.46.63',
    'fax1'=>'032-14-25-93',
    'fax2'=>'032.26.89.25',

    'adresserimel'=>'حي الرمال بالقرب من محافظة الغابات-الوادي',
    'adressedbila'=>'الحي الإداري خلف الحماية المدنية-الدبيلة',




   




];
